FIELD_LABELS = {
    "MinTemp": "Мін. температура (°C)",
    "MaxTemp": "Макс. температура (°C)",
    "Temp9am": "Температура о 9 ранку (°C)",
    "Temp3pm": "Температура о 3 дня (°C)",

    "Humidity9am": "Вологість о 9 ранку (%)",
    "Humidity3pm": "Вологість о 3 дня (%)",

    "Cloud9am": "Хмарність о 9 ранку (0–8)",
    "Cloud3pm": "Хмарність о 3 дня (0–8)",

    "Sunshine": "Сонячні години",

    "Pressure9am": "Тиск о 9 ранку (гПа)",
    "Pressure3pm": "Тиск о 3 дня (гПа)",

    "Rainfall": "Опади (мм)",
    "Evaporation": "Випаровування (мм)",

    "WindGustSpeed": "Швидкість пориву вітру (км/год)",
    "WindSpeed9am": "Швидкість вітру о 9 ранку (км/год)",
    "WindSpeed3pm": "Швидкість вітру о 3 дня (км/год)"
}
